//These strings are used in Message Center Prefrence for email alert settings

//Address book panel title
"Email Address Book" = "電子郵件通訊錄";
"Addresses" = "地址";

//Duplicate entry error: title and description
"Duplicate email address found" = "找到重複的電子郵件地址";
"This email address is already present in the recipients list." = "此電子郵件地址已存在於收件者清單中。";

//For multiple entries
"Duplicate email addresses found" = "找到重複的電子郵件地址";
//a"This email address is already present in the recipients list." = "此電子郵件地址已存在於收件者清單中。";
"Some of the email addresses are already present in the recipients list." = "某些電子郵件地址已存在於收件者清單中。";
"These email addresses are already present in the recipients list." = "這些電子郵件地址已存在於收件者清單中。";


//Dupicate entry error: description: If we want to allow the user to add the duplicate entry.
"This email address is already present in the recipients list. Do you wish to add it again?" = "此電子郵件地址已存在於收件者清單中。您是否要再次新增？";

//Button titles
"Yes" = "是";
"No" = "否";
"OK" = "確定";

//New header name in recipients table view
"Send" = "傳送";
"Use" = "使用";

//Alert for unavailable access to address book
"Information unavailable" = "資訊不可用";
"No access to the \"%@\" application.\nYou can unblock it via the System Preferences, Security & Privacy panel." = "無法存取「%@」應用程式。\n您可以透過「系統偏好設定」>「安全性與隱私」面板解除對其封鎖。";